<?php
return [
    'menu'=> [
        'home' => 'Главная',
        'about' => 'О нас',
        'service' => 'Услуги',
        'project' => 'Наши проэкты',
        'contact' => 'Контакты',
    ],
    'hero' => [
        'title' => 'Привет меня зовут Сергей ',
        'title_sp' => 'я веб разработчик',
        'sub' => 'WEB-РАЗРАБОТЧИК / HTML-ВЕРСТАЛЬЩИК ПРОГРАММИСТ PHP / JAVASCRIPT',
        'btn_txt' => 'Написать',
    ],
    'about' => [
        'title' => 'В ОБЩЕМ О ',
        'title_sp' => 'РАЗРАБОТКЕ',
        'sub' => 'Здесь вы можите узнать о каждой разработке подробнее!',
        'step_txt_1' => 'Разработка сайта на движке wordpress',
        'step_txt_2' => 'Разработка сайта на движке modx',
        'step_txt_3' => 'Разработка сайта на фреймворке laravel',
    ],
    'service' => [
        'title' => 'НАШИ УСЛУГИ В ',
        'title_sp' => 'WEB РАЗРАБОТКЕ',
        'sub' => 'Услуги которые вы можите заказать у нас!',
        'lists' => [
            'Посадка верстки на движок modx',
            'Создание сайтов на wordpress',
            'Создание сайтов на Laravel',
            'Разработка дизаина для сайта',
            'Дизаин постов для социальных сетей',
            'Создание HTML писем'
        ],
        'sub_txt' => 'Вы можите написать нам и заказать то что вам непосредственно нужно и мы обязательно вам ответим!',
        'btn_txt' => 'Написать',
    ],
    'project' => [
        'title' => 'НАШИ РАЗРАБОТАННЫЕ ',
        'title_sp' => 'WEB САЙТЫ',
        'sub' => 'Услуги которые вы можите заказать у нас!',
        'soc' => 'Мы в социальных сетях'
    ],
    'contact' => [
        'title' => 'ВЫ ВСЕГДА МОЖИТЕ ',
        'title_sp' => 'С НАМИ СВЯЗАТСЯ',
        'sub' => 'Мы всегда рады новому сотруднечеству!',
        'label1' => 'Укажите свой email',
        'label2' => 'Укажите свой номер телефона',
        'msg_holder' => 'Ваше сообщение',
        'cont_holder' => 'Наши контактные данные',
        'p_holder1' => 'ваш email*',
        'p_holder2' => 'ваш телефон*',
        'btn_txt' => 'отправить'
    ]
];
?>