<?php
return [
    'menu'=> [
        'home' => 'үй',
        'about' => 'Біз туралы',
        'service' => 'Қызметтер',
        'project' => 'Біздің жобалар',
        'contact' => 'Контактілер',
    ],
    'hero' => [
        'title' => 'Сәлем, менің атым Сергей, ',
        'title_sp' => 'мен веб-әзірлеушімін.',
        'sub' => 'WEB ҚҰРАСТЫРУШЫ / HTML ҚЫЗМЕТШІ PHP / JAVASCRIPT БАҒДАРЛАМАСЫ',
        'btn_txt' => 'Жазыңыз',
    ],
    'about' => [
        'title' => 'ЖАЛПЫ ДАМУ ',
        'title_sp' => 'ТУРАЛЫ',
        'sub' => 'Мұнда сіз әрбір даму туралы көбірек біле аласыз!',
        'step_txt_1' => 'Wordpress қозғалтқышында веб-сайтты әзірлеу',
        'step_txt_2' => 'Modx қозғалтқышында веб-сайтты әзірлеу',
        'step_txt_3' => 'Laravel шеңберінде веб-сайтты әзірлеу',
    ],
    'service' => [
        'title' => 'ВЕБ ДАМЫТУДАҒЫ БІЗДІҢ ',
        'title_sp' => 'ҚЫЗМЕТТЕРІМІЗ',
        'sub' => 'Бізден тапсырыс беруге болатын қызметтер!',
        'lists' => [
            'Modx қозғалтқышына орналасуды орнату',
            'Wordpress сайттарын құру',
            'Laravel көмегімен веб-сайттарды құру',
            'Веб-сайт дизайнын әзірлеу',
            'Әлеуметтік желідегі пост дизайны',
            'HTML электрондық пошталарын жасау'
        ],
        'sub_txt' => 'Бізге хат жазып, өзіңізге тікелей қажет нәрсеге тапсырыс бере аласыз, біз сізге міндетті түрде жауап береміз!',
        'btn_txt' => 'Жазыңыз',
    ],
    'project' => [
        'title' => 'БІЗДІҢ ЖАСАЛҒАН ',
        'title_sp' => 'ВЕБ САЙТТАР',
        'sub' => 'Бізден тапсырыс беруге болатын қызметтер!',
        'soc' => 'біз әлеуметтік желілердеміз'
    ],
    'contact' => [
        'title' => 'ƏРҚАШАН БІЗМЕН ',
        'title_sp' => 'ХАБАРЛАСА АЛАСЫЗ',
        'sub' => 'Біз әрқашан жаңа ынтымақтастыққа қуаныштымыз!',
        'label1' => 'Өзіңізді көрсетіңіз email',
        'label2' => 'Телефон нөміріңізді енгізіңіз',
        'msg_holder' => 'Сіздің хабарламаңыз',
        'cont_holder' => 'Біздің байланыс деректеріміз',
        'p_holder1' => 'электрондық поштаңыз*',
        'p_holder2' => 'Сіздің телефоныңыз*',
        'btn_txt' => 'жіберу'
    ]
];
?>